insert into account_service.accounts(bank_id, last_name, first_name, middle_name,
                                     birth_date, passport, place_birth, phone,
                                     email, address_registered, address_life)
values (111111, 'Петров', 'Петр', 'Петрович', '1975-01-01', '1111 111111', 'г.Калуга', '71001001900', 'petrov@mail.ru', 'г.Калуга', 'г.Калуга'),
       (222222, 'Иванов', 'Иван', 'Иваныч', '1982-02-02', '2222 222222', 'г.Сальск', '72002002200', 'ivanov@mail.ru', 'г.Сальск', 'г.Сальск'),
       (333333, 'Сидаров', 'Семен', 'Семеныч', '1993-03-03', '3333 333333', 'г.Пенза', '73003003300', 'semen@mail.ru', 'г.Пенза', 'г.Пенза'),
       (444444, 'Карпун', 'Карп', 'Поликарпович', '2004-04-21', '4444 444444', 'г.Майкоп', '74004004400', 'karp@mail.ru', 'г.Майкоп', 'г.Майкоп'),
       (555555, 'Антонов', 'Александр', 'Леонидович', '1975-10-15', '5555 555555', 'г.Батайск', '75005005500', 'sasha@mail.ru', 'г.Батайск', 'г.Батайск');